
/* Class = "NSBox"; title = "Box"; ObjectID = "41"; */
"41.title" = "Box";

/* Class = "NSButtonCell"; title = "Manuellt"; ObjectID = "68"; */
"68.title" = "Manuellt";

/* Class = "NSButtonCell"; title = "Alfabetiskt"; ObjectID = "69"; */
"69.title" = "Alfabetiskt";

/* Class = "NSBox"; title = "Box"; ObjectID = "75"; */
"75.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "79"; */
"79.title" = "Box";

/* Class = "NSButtonCell"; title = "Gruppera otillgängliga kontakter separat:"; ObjectID = "93"; */
"93.title" = "Gruppera otillgängliga kontakter separat:";

/* Class = "NSButtonCell"; title = "Gruppera alla otillgängliga kontakter tillsammans"; ObjectID = "95"; */
"95.title" = "Gruppera alla otillgängliga kontakter tillsammans";

/* Class = "NSBox"; title = "Box"; ObjectID = "97"; */
"97.title" = "Box";

/* Class = "NSButtonCell"; title = "Gruppera alla inaktiva kontakter"; ObjectID = "135"; */
"135.title" = "Gruppera alla inaktiva kontakter";

/* Class = "NSButtonCell"; title = "Sortera inaktiva efter stigande inaktiv tid"; ObjectID = "136"; */
"136.title" = "Sortera inaktiva efter stigande inaktiv tid";

/* Class = "NSButtonCell"; title = "Gruppera alla borta kontakter"; ObjectID = "137"; */
"137.title" = "Gruppera alla borta kontakter";

/* Class = "NSTextFieldCell"; title = "Sortera inom varje statusgrupp:"; ObjectID = "138"; */
"138.title" = "Sortera inom varje statusgrupp:";

/* Class = "NSButtonCell"; title = "Gruppera tillgängliga kontakter"; ObjectID = "139"; */
"139.title" = "Gruppera tillgängliga kontakter";

/* Class = "NSButtonCell"; title = "...efter efternamn"; ObjectID = "140"; */
"140.title" = "...efter efternamn";

/* Class = "NSTextFieldCell"; title = "Ordning statusgrupp:"; ObjectID = "141"; */
"141.title" = "Ordning statusgrupp:";

/* Class = "NSButtonCell"; title = "Gruppera alla inaktiva+borta kontakter"; ObjectID = "142"; */
"142.title" = "Gruppera alla inaktiva+borta kontakter";

/* Class = "NSButtonCell"; title = "Gruppera mobila kontakter separat"; ObjectID = "143"; */
"143.title" = "Gruppera mobila kontakter separat";

/* Class = "NSButtonCell"; title = "Sortera grupper alfabetiskt"; ObjectID = "144"; */
"144.title" = "Sortera grupper alfabetiskt";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "145"; */
"145.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "146"; */
"146.title" = "Radio";
